Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=770_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi toimistosihteerin viran
smn: Sämitigge almoot uuccâmnáál toimâttâhčällee virge

source: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 29 §:ssä.
smn: Toimâttâhčällee pargoin lii meridum sämitige pargo-oornig 29 §:st.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Viran menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimistotehtävistä.
smn: Virge miänástuvvee tipšom išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe kelijdeijee hárjánem toimâttâhpargoin.

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
smn: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.

source: Toimistosihteerin toimipaikka on saamelaiskulttuurikeskus Sajoksessa.
smn: Toimâttâhčällee toimâsaje lii säämi kulttuurkuávđáá Sajosist.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1822,14 euroa / kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VI já tast II juávhu mield (vuáđupälkki 1822,14 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
smn: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 20.12.2013 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Lisätietoja virasta antaa toimistosihteeri Hilkka Kukkonen, puh.
smn: Lasetiäđuid virgeest addel ekonomiačällee Hilkka Kukkonen, puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi /
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi
